[
  {
    "title": "Peringatan Satu Dasawarsa Sekaligus HUT RI ke-77, Ma'had Bahrul Huda Gelar Puluhan Kegiatan",
    "slug": "peringatan-satu-dasawarsa-sekaligus-hut-ri-ke-77",
    "body": "TUBAN- Bersamaan dengan HUT RI ke-77 serta memperingati sepuluh tahun berdirinya Ma'had Bahrul Huda, Lembaga Pendidikan Bina Anak Sholeh Tuban menggelar berbagai bentuk kegiatan, seperti santunan anak yatim, Istighosah kubro serta gema sholawat dan pengajian akbar.\r\nKetua Yayasan Bahrul Huda dan LPI BAS Tuban, Muhammad Rowi mengatakan, kegiatan tersebut dimulai dari pemberian santunan untuk anak yatim yang di pusatkan di Kecamatan Singgahan.\r\n\"Santunan akan diberikan kepada 300 anak yatim,\" ujarnya, Jum'at (12/8/2022).\r\nKemudian, ada 13 cabang kegiatan perlombaan seperti lomba Da'i tingkat Jawa Timur, olah raga basket, futsal, Musabaqah Hifdzil Qur'an tingkat Jawa Timur, lomba basket, futsal, dan lomba short movie. Dan juga dilaksanakan festival banjari tingkat karesidenan, festival tongklek, bazar dan pasar rakyat serta kirab ta'aruf.\r\n\"Untuk kirab sendiri untuk memperingati tahun baru Muharram 1444 H dan juga hari proklamasi kemerdekaan RI ke-77, namun lebih fokus kepada peringatan harlah Ma'had Bahrul Huda,\" ujarnya.\r\nLebih lanjut ia menyampaikan, kegiatan ini digelar karena rasa syukur bahwa pondok dan sekolah Bina Anak Sholeh selama 10 tahun terakhir ini berjalan baik dan lancar. Dan sekarang menjadi pilihan masyarakat, tidak hanya Kabupaten Tuban melainkan juga dari luar kabupaten bahkan juga luar Provinsi dan luar pulau banyak yang menimba ilmu disini.\r\n",
    "image": "1.jpg"
  },
  {
    "title": "Resmikan Masjid KH Hasyim Asy’ari di Ma’had Bahrul Huda",
    "slug": "resmikan-masjid-kh-hasyim-asy-ari-di-ma-had-bahrul-huda",
    "body": "TUBAN - Wakil Presiden (Wapres) Ma'ruf Amin meresmikan Masjid KH Hasyim Asy’ari Ma’had Bahrul Huda di Kabupaten Tuban, Jawa Timur, Kamis, 10 Agustus 2023. Wapres menuturkan fungsi masjid bagi kaum muslim tidak saja untuk ibadah, tetapi untuk pusat kegiatan kemasyarakatan. \n \n\"Rasulullah SAW juga telah memfungsikan masjid secara esensial. Bukan hanya sarana ibadah ritual seperti salat dan baca Al-Qur’an, melainkan juga memakmurkannya dengan dakwah, pendidikan, dan kegiatan sosial,\" papar wapres di Tuban, Kamis, 10 Agustus 2023.\n\nMasjid, kata Wapres, berperan penting sebagai basis pembangunan peradaban Islam. Dia mengatakan masjid juga tempat untuk menunaikan zakat, kurban, pernikahan, hingga diskusi masalah umat. \n\"Harapan saya, eksistensi masjid senantiasa dirawat dan dimanfaatkan sebaik-baiknya,\"jelas Ma'ruf.\n \nWapres menilai masjid bisa menjadi basis pembangunan karakter generasi muda Islam yang berwatak keislaman dan keindonesiaan yang kuat. Ia berharap masjid bisa menjadi tempat pengembangan ajaran Islam yang rahmatan lil alamin, dengan menjunjung nilai-nilai moderat, menekankan kesantunan, persaudaraan, serta menghindarkan cara permusuhan dan kebencian.\n\nPengasuh Pondok Pesantren (Ponpes) Bahrul Huda Kabupaten Tuban KH. Fathul Huda menyampaikan pemilihan nama masjid tersebut diambil dari nama Pendiri Nahdlatul Ulama (NU) Hasyim Asy'ari yang diharapkan bisa diambil berkah dari nama itu. Sementara itu, Wakil Gubernur Jawa Timur Emil Dardak menambahkan keberadaan masjid KH Hasyim Asy'ari diharapkan bisa menjadi pusat kegiatan masyarakat serta moderasi beragama.\n",
    "image": "2.jpg"
  },
  {
    "title": "Pengasuh Ponpes Bahrul Huda Tuban Pimpin JATMAN Jawa Timur",
    "slug": "pengasuh-ponpes-bahrul-huda-tuban-pimpin-jatman-jawa-timur",
    "body": "TUBAN - Jami’iyyah Ahlith Thoriqoh Al-Mu’tabarah An-Nahdliyyah (JATMAN) Jawa Timur, menggelar Musyawarah Idaroh Wustho (MUSDA) Ke-V di Ma'ahad Bahrul Huda, Jalan Letda Sutjipto Tuban, Jawa Timur.\r\nMUSDA yang digelar selama dua hari, mulai tanggal 25-26 Februari 2023 tersebut diikuti 750 peserta, yang terdiri dari para Mursyid, Kyai dan Tamu undangan, serta pengurus Idaroh Syu’biyyah (tingkat Kabupaten-red) JATMAN, se-Jawa Timur.\r\nMusda Ke-V JATMAN itu dibuka langsung oleh Rois AM PBNU, KH Miftahul Ahyar tersebut turut dihadiri oleh sejumlah Habaib Jawa Timur, Forkompinda Tuban, dan ketua DPRD Tuban. Hadir juga Asisten tiga Sekda Provinsi Jatim, Ahmad Jazuli yang mewakili Gubernur Jawa Timur, Khofifah Indar Parawansa.\r\nDalam Musda Ke-V tersebut, KH Fathul Huda, pengasuh Pondok Pesantren (Ponpes) Bahrul Huda Kabupaten Tuban, Jawa Timur, terpilih sebagai Rais Idaroh Wustha JATMAN Jawa Timur, masa khidmah 2023-2028. \r\nMantan Bupati Tuban tersebut terpilih secara aklamasi dalam Musda Ke-V. Musyawirin berhasil memilih KH Fathul Huda, dalam rapat tertutup yang dilakukan sembilan Mursyid Thariqah anggota tim formatur Ahlul Halli Wal Aqdi (AHWA).\r\nSidang pleno yang dipimpin KH Chusnan Ali dari Mojokerto, menetapkan KH Fathul Huda sebagai Rais Idarah Wustha JATMAN Jawa Timur. Terpilihnya Rais dan Mudir atas kesepakatan 9 anggota Tim AHWA, yang terdiri dari 2 Anggota Aliyah dan 9 Masyayikh dari perwakilan korwil se-Jawa Timur.\r\nSistem AHWA adalah mekanisme yang diterapkan untuk memilih Rais dan Mudir Idarah Wustha Jawa Timur sekaligus oleh 9 Mursyid Thariqah dengan cara musyawarah mufakat. \r\nWakil ketua Idarah Aliyah JATMAN, KH Chusnan Ali mengingatkan bahwa tugas penting dari rais dan mudir adalah memasyarakatkan thariqah dan menthariqahkan masyarakat, bagaimana thariqah tidak hanya menyentuh level usia lanjut saja tetapi juga segala usia.",
    "image": "3.jpg"
  },
  {
    "title": "Ma’had Bahrul Huda Menjadi Tuan Rumah Pelantikan JATMAN Jatim",
    "slug": "ma-had-bahrul-huda-menjadi-tuan-rumah-pelantikan-jatman-jatim",
    "body": "TUBAN - Setelah sukses menjadi tuan rumah Musyawarah Daerah (Musda) ke-V Jam’iyyah Ahtlith Thoriqoh al Mu’tabaroh An-Nahdliyyah (JATMAN) Jawa Timur, Ma’had Bahrul Huda kembali dipercaya menjadi tempat pelantikan. Acara yang berlangsung di halaman Masjid Hasyim Asyari kompleks Ma’had Bahrul Huda, Selasa (13/6) malam itu dihadiri lebih dari 10 ribu jamaah untuk berzikir, bersalawat, dan berdoa bersama.\r\n\r\nHadir Sekjend JATMAN pusat Dr. KH. Mashudi yang sekaligus pembicara tausiyah kebangsaan. Dia menggantikan Habib Luthfi bin Yahya yang berhalangan hadir. Selanjutnya, Gubernur Jatim yang diwakili Kepala Bakorwil Dr Agung Subagyo, Kapolda Jatim diwakili Kapolres Tuban AKBP Suryono, Panglima Kodam V Brawijaya diwakili Dandim 0811 Tuban Letkol Inf Suhada Erwin, pengurus JATMAN Jatim, beserta jamaah JATMAN kabupaten/kota se-Jatim.\r\n\r\nHadir juga pengurus PWNU Jawa Timur, PCNU Tuban, sejumlah guru besar perguruan tinggi di Jatim, tokoh agama, tokoh masyarakat se-Provinsi Jatim, Wakil Bupati Tuban H. Riyadi, Ketua DPRD Tuban H. M. Miyadi, para masayikh, mursyidin, habaib, dan tamu undangan. Selama berlangsung acara, seluruh tamu undangan bersama ribuan masyarakat yang hadir kompak melantunkan salawat Mahabatur Rasul dan menyimak tausiyah kebangsaan.\r\n\r\nDalam acara tersebut, KH Ali Mashadi, wakil rais idharoh aliyah JATMAN pusat mengukuhkan KH Fathul Huda sebagai Rais Ifadliyah Idaroh Wustho JATMAN Jatim masa khidmat 2023 – 2028. Juga dilantik KH Musthoda Qutubi Badri sebagai Mudir Imdloiyah Idaroh Wustha JATMAN Jatim. Kedua ulama tersebut dilantik menggantikan KH Ngadiyin (rais ifdliyah) dan KH Musthofa Qutubi Badri (mudir imdloiyah).\r\n\r\nRais Ifadliyah Idaroh Wustho JATMAN Jatim KH Fathul Huda dalam sambutannya menyatakan syukur, bangga, dan berterima kasih atas kehadiran seluruh tamu undangan dan masyarakat. Kiai Huda menegaskan, program membangun keharmonisan dan kebersamaan melalui kegiatan tersebut harus terus dijaga. ‘’Kehadiran jamaah sebanyak ini, insya Allah diiringi dengan kehadiran banyak malaikat untuk bersalawat bersama,’’ ujarnya.",
    "image": "4.jpg"
  },
  {
    "title": "Mencetak Santri Cerdas, Berkarakter, dan Cinta Tanah Air",
    "slug": "mencetak-santri-cerdas-berkarakter-dan-cinta-tanah-air",
    "body": "TUBAN - Yayasan Bahrul Huda terus mewujudkan komitmennya sebagai lembaga pendidikan yang mencetak generasi santri yang serba bisa dan berakhlak ulama. Yayasan yang menaungi Lembaga Pendidikan Islam (LPI) Bina Anak Sholeh (BAS) Tuban itu senantiasa mendorong para santri untuk berprestasi melalui berbagai kegiatan yang digelar sekolah.\r\n\r\nTidak hanya mencetak santri-santri berprestasi, Yayasan Bahrul Huda juga mengajak masyarakat untuk mengasah kreativitas dan keterampilannya. Salah satunya dalam peringatan Harlah Satu Dasawarsa Mahad Bahrul Huda yang menyelenggarakan banyak rangkaian kegiatan.\r\n\r\nKegiatan tersebut dilakukan untuk menghibur sekaligus memfasilitasi masyarakat Tuban yang ingin berkreativitas melalui sejumlah lomba dan festival yang diselenggarakan.\r\n\r\nKetua Yayasan Bahrul Huda Drs. H. M. Rowi M.Si menjelaskan, rangkaian harlah satu dasawarsa dilaksanakan dengan berbagai kegiatan menarik. Sebelum puncak acara yang mendatangkan Gus Muwafiq dan Gus Azmi, sudah banyak rangkaian kegiatan yang dilaksanakan. Melibatkan santri Mahad Bahrul Huda dan masyarakat di sekitar.\r\n\r\n‘’Harlah satu dasawarsa ini menyelenggarakan sejumlah kegiatan yang mengasah semangat kreativitas dan keterampilan,’’ kata dia.\r\n\r\nRangkaian kegiatan dimulai dengan santunan 300 anak yatim yang diselenggarakan di Mahad Bahrul Huda dan sekitar Kecamatan Singgahan pada 12 Agustus. Selanjutnya diselenggarakan Lomba Da’i Cilik, Festival Al Banjari, dan Musabaqah Hifdzil Quran.",
    "image": "5.jpg"
  }
]