[
  {
    "title": "Peringatan Satu Dasawarsa Sekaligus HUT RI ke-77, Ma'had Bahrul Huda Gelar Puluhan Kegiatan",
    "slug": "peringatan-satu-dasawarsa-sekaligus-hut-ri-ke-77",
    "body": "TUBAN- Bersamaan dengan HUT RI ke-77 serta memperingati sepuluh tahun berdirinya Ma'had Bahrul Huda, Lembaga Pendidikan Bina Anak Sholeh Tuban menggelar berbagai bentuk kegiatan, seperti santunan anak yatim, Istighosah kubro serta gema sholawat dan pengajian akbar.\r\nKetua Yayasan Bahrul Huda dan LPI BAS Tuban, Muhammad Rowi mengatakan, kegiatan tersebut dimulai dari pemberian santunan untuk anak yatim yang di pusatkan di Kecamatan Singgahan.\r\n\"Santunan akan diberikan kepada 300 anak yatim,\" ujarnya, Jum'at (12/8/2022).\r\nKemudian, ada 13 cabang kegiatan perlombaan seperti lomba Da'i tingkat Jawa Timur, olah raga basket, futsal, Musabaqah Hifdzil Qur'an tingkat Jawa Timur, lomba basket, futsal, dan lomba short movie. Dan juga dilaksanakan festival banjari tingkat karesidenan, festival tongklek, bazar dan pasar rakyat serta kirab ta'aruf.\r\n\"Untuk kirab sendiri untuk memperingati tahun baru Muharram 1444 H dan juga hari proklamasi kemerdekaan RI ke-77, namun lebih fokus kepada peringatan harlah Ma'had Bahrul Huda,\" ujarnya.\r\nLebih lanjut ia menyampaikan, kegiatan ini digelar karena rasa syukur bahwa pondok dan sekolah Bina Anak Sholeh selama 10 tahun terakhir ini berjalan baik dan lancar. Dan sekarang menjadi pilihan masyarakat, tidak hanya Kabupaten Tuban melainkan juga dari luar kabupaten bahkan juga luar Provinsi dan luar pulau banyak yang menimba ilmu disini.\r\n",
    "image": "1.png"
  },
  {
    "title": "Resmikan Masjid KH Hasyim Asy’ari di Ma’had Bahrul Huda",
    "slug": "resmikan-masjid-kh-hasyim-asy-ari-di-ma-had-bahrul-huda",
    "body": "TUBAN - Wakil Presiden (Wapres) Ma'ruf Amin meresmikan Masjid KH Hasyim Asy’ari Ma’had Bahrul Huda di Kabupaten Tuban, Jawa Timur, Kamis, 10 Agustus 2023. Wapres menuturkan fungsi masjid bagi kaum muslim tidak saja untuk ibadah, tetapi untuk pusat kegiatan kemasyarakatan. \n \n\"Rasulullah SAW juga telah memfungsikan masjid secara esensial. Bukan hanya sarana ibadah ritual seperti salat dan baca Al-Qur’an, melainkan juga memakmurkannya dengan dakwah, pendidikan, dan kegiatan sosial,\" papar wapres di Tuban, Kamis, 10 Agustus 2023.\n\nMasjid, kata Wapres, berperan penting sebagai basis pembangunan peradaban Islam. Dia mengatakan masjid juga tempat untuk menunaikan zakat, kurban, pernikahan, hingga diskusi masalah umat. \n\"Harapan saya, eksistensi masjid senantiasa dirawat dan dimanfaatkan sebaik-baiknya,\"jelas Ma'ruf.\n \nWapres menilai masjid bisa menjadi basis pembangunan karakter generasi muda Islam yang berwatak keislaman dan keindonesiaan yang kuat. Ia berharap masjid bisa menjadi tempat pengembangan ajaran Islam yang rahmatan lil alamin, dengan menjunjung nilai-nilai moderat, menekankan kesantunan, persaudaraan, serta menghindarkan cara permusuhan dan kebencian.\n\nPengasuh Pondok Pesantren (Ponpes) Bahrul Huda Kabupaten Tuban KH. Fathul Huda menyampaikan pemilihan nama masjid tersebut diambil dari nama Pendiri Nahdlatul Ulama (NU) Hasyim Asy'ari yang diharapkan bisa diambil berkah dari nama itu. Sementara itu, Wakil Gubernur Jawa Timur Emil Dardak menambahkan keberadaan masjid KH Hasyim Asy'ari diharapkan bisa menjadi pusat kegiatan masyarakat serta moderasi beragama.\n",
    "image": "2.png"
  }
]